{"pageProps":{"article":{"title":"Comme une distortion temporelle…","chinchillas":["Zephyr","Baldr"],"date":"2024-07-21","contentHtml":"<p>Aujourd’hui, après plus de 6 heures de routes,\r\nBaldr et Zéphyr ont pris place dans leur nouvelle maison…\r\nMais remontons un peu le temps.</p>\n<p>Nous avons quitté Grenoble vendredi soir,\r\naprès le travail pour monter vers l’élevage SweetDream\r\noù nous attendaient nos futurs chinchillas.</p>\n<p>Après une nuit à environ 1/3 du trajet sur Châlon sur Saônes,\r\nnous faisons le reste du trajet pour arriver à destination en début d’après midi.</p>\n<p>RVD pris à 17h avec Sandra l’éleveuse, nous cherchons comment tuer le temps.</p>\n<p>C’est fou comme au fur et à mesure que l’on se rapproche de l’heure H, le temps semble\r\npasser de plus en plus lentement. Comme si l’on traversait une distortion temporelle\r\nqui nous menait à l’endroit voulu.</p>\n<p>À 17h, nous arrivons enfin à l’élevage, devant une maison typique de la région et Sandra nous attend devant.\r\nUne longue discussion s’engage et nous rencontrons enfin Zéphyr et Bald’r.\r\nZéphyr a l’air très éveillé alors que Baldr se montre beaucoup plus craintif.\r\nLa température étant un peu trop élevée, nos chichis rentrent se mettre au frais.</p>\n<p>Le lendemain matin, nous passons récupérer les deux compères pour rentrer sur Grenble.\r\n7/8 heures plus tard, nous voilà arrivés, les chinchillas peuvent découvrir leur nouvelle maison.</p>\n<p>Vu que Zéphyr et Baldr sont encore jeunes, j’ai préféré ne pas mettre trop d’étages afin d’éviter les potentielles\r\nchutes. D’ici quelques mois, nous rajouterons les étages et quelques jeux sur toute la hauteur de la cage.</p>\n<p>Zéphyr explore encore et encore, est curieux de tout ce qui se passe.\r\nBaldr quant à lui a trouvé une petite cachette au bas de la cage dans laquelle il se cache\r\nen observant sans s’impliquer.</p>\n<p>Zéphyr ne s’intéresse pas trop aux friandises mais Baldr semble bien gourmand. Ce qui m’inquiète un peu,\r\nc’est qu’aucun des deux ne semble boire. Je tente de verser un peu d’eau dans un coquetier où seul\r\nZéphyr accepte de boire. Je verrai demain ce qu’il est possible de faire avec Baldr.</p>\n","slug":"2024-07-21"}},"__N_SSG":true}