{"pageProps":{"article":{"title":"Une première nuit dans la nouvelle maison","chinchillas":["Zephyr","Baldr"],"date":"2024-07-22","contentHtml":"<p>Une première nuit s’est écoulée, heureusement que la cage n’est pas dans la chambre…\r\nMême à travers les murs, nos deux ptits fous ont fait la fête toute la nuit !</p>\n<p>Au petit matin, Baldr a refait la déco de la cage : le coquetier d’eau s’est retrouvé à l’étage du dessous,\r\nla maison en bois s’est retrouvée à l’autre bout de la cage, dans l’autre sens, la littière à moitiée par terre,\r\net les pellets vides… Ça creuse la voiture !</p>\n<p>Je suis toujours inquiet par le fait qu’aucun ne boive, l’eau n’a pas baissé dans les biberons.\r\nJe remets un peu d’eau dans le coquetier, Zéphyr en profite, mais Baldr l’ignore totalement.\r\nJe tente donc de lui proposer de l’eau dans une petite seringue et… ça marche.\r\nPetit Zéphyr semble finalement bien apprécier de boire mais les biberons sont toujours ignorés…</p>\n<p>Pendant la journée, ça dort bien, par moment il y a un ptit moment de folie de l’un ou l’autre, puis ça redort.\r\nMais toujours d’un œil. De temps en temps, les yeux se ferment, mais pas pour bien longtemps.</p>\n<p>Baldr reste dans sa cachette au fond de la cage, lorsque Zéphyr lui, a trouvé sa place dans une des maisons en porcelaine.\r\nLa température de l’appartement a pu être maintenue à 25°C même au plus chaud de la journée,\r\nça me rassure pour les prochains jours qui s’annoncent très chauds.</p>\n<p>J’avais un doute sur la terre de bain, Sandra vient de me dire que c’était une bonne idée de commencer dès maintenant…\r\nAllons-y !</p>\n<p>Ça n’a pas manqué, ce fut un joli défouloir autant pour l’un que pour l’autre. Depuis leur bain,\r\nils semblent moins effrayés par moi, j’arrive presque à les caresser.</p>\n<p>Par contre, Zephyr dans son désir d’exploration a essayé de grimper tout en haut de la cage.\r\nIl va donc falloir bricoler quelque chose rapidement pour éviter qu’il ne puisse monter trop haut et risquer\r\nde se blesser. À voir demain soir, pour l’instant je tente de coincer deux planches\r\nen travers en espérant que ça suffira pour la nuit…</p>\n<p>D’ailleurs, je les ai aussi vu boire aux biberons, donc me voilà rassuré. Terminons la soirée interaction avec une\r\npetite branche de saule chacun avant de les laisser profiter d’une seconde nuit.</p>\n","slug":"2024-07-22"}},"__N_SSG":true}